<div class="jumbotron">
  <h1 class="display-4">Bonjour maître du jeu!</h1>
  <p class="lead">J’utilise se site afin de recenser les différents outils que j’ai créé pour m'aider à masterisé The Witcher TRPG<sup>©</sup>.</p>
  <hr class="my-4">
  <p>Voici les diff&eacute;rentes cr&eacute;ations disponibles&nbsp;:</p>
	<ul>
	<li>Des <a onclick="Nav(1)">tables al&eacute;atoires</a></li>
	<li>Un <a onclick="Nav(2)">gestionnaire de rencontres al&eacute;atoire</a></li>
	<li>Un <a onclick="Nav(3)">gestionnaire de combats</a></li>
	<li>Un gestionnaire de trajets</li>
	<li>Des tableaux comparatifs En - Fr</li>
	<li>Générateur de Fiche PJ</li>
	</ul>
  <a class="btn btn-primary btn-lg" data-toggle="collapse" href="#collapseExample" role="button">En savoir plus</a>
	<div class="collapse" style="margin-top:15px;" id="collapseExample">
	  <div class="card card-body">
		<div>
			<h3>Tables al&eacute;atoires</h3>
			<p>Cette page est disponible en anglais et en (partiellement) fran&ccedil;ais. Elle comporte 3 cat&eacute;gories&nbsp;:</p>
			<ul>
			<li>
				Des tables al&eacute;atoires
				<br>
				De nombreuses tables al&eacute;atoires en anglais et fran&ccedil;ais (traduction google translate).
			</li>
			<li>
				Un g&eacute;n&eacute;rateur de coffre
				<br>
				Ce g&eacute;n&eacute;rateur de coffre est modulable, il est disponible en anglais et fran&ccedil;ais (traduction google translate).
			</li>
			<li>
				Un g&eacute;n&eacute;rateur de rencontre<br /> Ce g&eacute;n&eacute;rateur de rencontre est modulable, il est disponible en anglais et fran&ccedil;ais (traduction google translate).<br /> Il peut &ecirc;tre compl&eacute;mentaire avec la page &laquo;&nbsp;Gestionnaire de rencontre al&eacute;atoire&nbsp;&raquo;.
			</li>
			</ul>
		</div>
		<hr>
		<div>
			<h3>Rencontres aléatoires</h3>
			<p>Cette page est uniquement disponible en fran&ccedil;ais. Elle est compos&eacute;e en deux parties&nbsp;:</p>
			<ul>
			<li>Une partie g&eacute;n&eacute;ration<br /> Qui est divis&eacute;e en deux parties&nbsp;:
			<ul>
			<li>Monstre<br /> Qui permet de g&eacute;n&eacute;rer un monstre al&eacute;atoire en fonction du ou des biomes choisis.</li>
			<li>Humain<br /> Qui permet de g&eacute;n&eacute;rer un humano&iuml;de al&eacute;atoire en fonction du ou des biomes choisis.</li>
			</ul>
			</li>
			<li>Un tableau<br /> Ce tableau renseigne sur tous les monstres disponibles de ce g&eacute;n&eacute;rateur, avec quelques informations compl&eacute;mentaires.</li>
			</ul>
			<p>Cette page peut &ecirc;tre utilis&eacute; en compl&eacute;ment avec le "g&eacute;n&eacute;rateur de rencontre" de la page "Tables al&eacute;atoires".</p>
		</div>
		<hr>
		<div>
			<h3>Gestionnaire de combats</h3>
			<p>Cette page est uniquement disponible en fran&ccedil;ais. Elle est compos&eacute;e en deux parties&nbsp;:</p>
			<ul>
				<li>Une partie gestion<br /> Qui est divis&eacute;e en trois parties&nbsp;:
					<ul>
						<li>Ajout de protagonistes<br /> Qui permet de rajouter des protagonistes &agrave; ce combat. Ces protagonistes peuvent &ecirc;tre des pr&eacute;-tir&eacute;s &laquo;&nbsp;Ajouter un PnJ&nbsp;&raquo; ou non &laquo;&nbsp;Ajouter un Personnage&nbsp;&raquo;.</li>
						<li>Gestion du combat<br /> Qui permet de g&eacute;rer les PS et END des diff&eacute;rents protagonistes du combat.</li>
						<li>Simulation et calcul des jets <br /> Qui permet de simuler des jets pour les pr&eacute;-tir&eacute;s et de calculer le r&eacute;sultat du combat.</li>
					</ul>
				</li>
				<li>Un tableau<br /> Ce tableau renseigne sur tous les pr&eacute;-tir&eacute;s disponibles de ce gestionnaire, avec quelques informations compl&eacute;mentaires.</li>
			</ul>
			<p>Une vid&eacute;o de pr&eacute;sentation de ce gestionnaire est <a href="https://youtu.be/oAcdeJNO_bk">disponible</a>.</p>
			<p>Ceci est la description de la deuxième version.</a></p>
		</div>
		<hr>
		<div>
			<h3>Gestionnaire de trajets</h3>
			<p>Cette page est disponible en anglais ou en français.</p>
			<p>Elle permet de calculer le temps d’un trajet défini dans différentes cartes du monde. Il est possible de choisir différent mode de transports mais également de moduler ce temps de transport.</p>
			<p>Pour l'échelle, j'ai utilisé de cette <a href="https://www.reddit.com/r/witcher/comments/4bx0cy/how_long_does_it_take_to_get_from_one_location_to/">table</a></p>
			<p><u><strong>Terrestre:</strong></u></p>
			<ul>
				<li><code class="inline">B&oelig;uf: 15km par jour</code></li>
				<li><code class="inline">A pied: 20km par jour</code></li>
				<li><code class="inline">Caravane | Chariots: 30km par jour</code></li>
				<li><code class="inline">A cheval (charge mod&eacute;r&eacute;e): 40km par jour</code></li>
				<li><code class="inline">Cal&egrave;che (rapide): 45km par jour</code></li>
				<li><code class="inline">A cheval (charge l&eacute;g&egrave;re): 75km par jour</code></li>
			</ul>
			<p><u><strong>Navigation:</strong></u></p>
			<ul>
				<li><code class="inline">Eau-douce: 30 miles par jour (48,2803km)</code></li>
				<li><code class="inline">Haute-mer: 65 miles par jour (104,607 km)</code></li>
			</ul>
			<p>Une vidéo de présentation de ce gestionnaire est <a href="https://youtu.be/9_kTK1b45JE">disponible</a>.</p>
		</div>
		<hr>
		<div>
			<h3>Tableaux</h3>
			<p>Cette page est disponible en anglais ou en français (google traduction).</p>
			<p>Elle permet de comparer différents diagrammes, items ou formules en anglais avec le nom de la version française.</p>
		</div>
		<hr>
		<div>
			<h3>Générateur de Fiche PJ</h3>
			<p>Cette page est uniquement disponible en français.</p>
			<p>Elle permet la cr&eacute;ation de sa fiche de PJ en ligne et la g&eacute;n&eacute;rer en format PDF. Elle est disponible en deux version&nbsp;:</p>
			<ul>
			<li><a href="https://macnaab.github.io/Random-Tables/Fiche/Witcher.html">Normale</a><br /> Utilis&eacute; pour la cr&eacute;ation de son PJ.</li>
			<li><a href="https://macnaab.github.io/Random-Tables/Fiche/W2.html">Avanc&eacute;e</a><br /> Utilis&eacute; pour g&eacute;n&eacute;rer une fiche en pdf d&rsquo;un PJ avanc&eacute;.</li>
			</ul>
		</div>
	  </div>  
	</div>
</div>
