{
	"A": [
{"Profession": "|| Artisan", "Branche": "Maître artisan", "Nom":"Catalogue étendu (INT)", "Description": "Un Artisan expérimenté garde en mémoire tout un catalogue de schémas. Lorsqu’un Artisan a fini de mémoriser le plus de diagrammes possible, il peut réaliser un jet de Catalogue étendu SD 15 pour en retenir un de plus. Il n’existe pas de limite au nombre de schémas qu’il peut mémoriser, mais tous les 10 schémas, le SD augmente de +1."},
{"Profession": "|| Artisan", "Branche": "Maître artisan", "Nom":"Compagnon (TECH)", "Description": "Quand il commence à fabriquer un objet, l’Artisan peut effectuer un jet de Compagnon dont le SD est égal au SD de fabrication de l’objet. En cas de réussite, l’objet gagne +1 DÉG (pour les armes) ou +1 PA (pour les armures) par tranche de 2 points au-dessus du SD. La valeur de ce bonus ne peut pas excéder +5."},
{"Profession": "|| Artisan", "Branche": "Maître artisan", "Nom":"Maître compagnon (TECH)", "Description": "Grâce à Maître compagnon, l’Artisan réalise des armes d’excellente facture. Il peut réaliser à tout moment un jet de Maître compagnon dont le SD est égal au SD de fabrication de l’objet pour octroyer une résistance permanente de son choix à une armure, ou une valeur de saignement 50 % ou d’étourdissement –2 à une arme (selon le type de dégâts qu’elle inflige)."},
{"Profession": "|| Artisan", "Branche": "Alchimiste", "Nom":"Pharmacie mentale (INT)", "Description": "Un Artisan chevronné garde en mémoire toute une collection de formules. Lorsqu’un Artisan a fini de mémoriser le plus de formules possible, il peut réaliser un jet de Catalogue étendu SD 15 pour en retenir une de plus. Il n’existe pas de limite au nombre de formules qu’il peut mémoriser, mais tous les 10 formules, le SD augmente de +1."},
{"Profession": "|| Artisan", "Branche": "Alchimiste", "Nom":"Double dose (TECH)", "Description": "Chaque fois que l’Artisan prépare une décoction alchimique, il peut réaliser un jet de Double dose dont le SD est égal au SD de la fabrication de la formule. En cas réussite, il crée deux doses au lieu d’une sans dépenser d’ingrédients supplémentaires. Cette compétence s’applique à toutes les créations alchimiques, y compris les potions, les huiles, les décoctions et les bombes."},
{"Profession": "|| Artisan", "Branche": "Alchimiste", "Nom":"Adaptation (TECH)", "Description": "L’Artisan peut effectuer un test d’Adaptation (SD de fabrication +3) avant de concocter une potion de sorceleur pour diminuer le SD fixé pour se débarrasser de l’empoisonnement de –1 pour chaque point au-dessus du SD de fabrication. En cas d’échec, la potion est aussi venimeuse que d’habitude. Le SD pour chasser l’effet d’empoisonnement ne peut jamais être inférieur à 12."},
{"Profession": "|| Artisan", "Branche": "Improvisateur", "Nom":"Amélioration (TECH)", "Description": "Un Artisan peut effectuer un jet d’Amélioration dont le SD est indiqué dans le tableau ci-contre afin d’améliorer une arme ou une armure grâce à ses outils d’artisan. Le processus prend trois rounds. Les améliorations qui ne nécessitent pas de forge accordent un bonus de +2 sur le jet. En cas d’échec critique, l’objet subit un montant de dégâts égal à la valeur de l’échec critique. Il est impossible d’appliquer deux fois la même amélioration."},
{"Profession": "|| Artisan", "Branche": "Improvisateur", "Nom":"Plaqué argent (TECH)", "Description": "Un Artisan peut réaliser un placage d’argent sur une arme pourvu qu’il ait accès à une forge et à un nombre suffisant de lingots d’argent. Le SD du jet est de 16. S’il réussit, l’arme inflige +1d6 dégâts d’argent supplémentaires par tranche de 3 points au-dessus du SD, avec un maximum de 5d6. En cas d’échec, l’arme se brise."},
{"Profession": "|| Artisan", "Branche": "Improvisateur", "Nom":"Déceler (TECH)", "Description": "Un Artisan peut réaliser un jet de Déceler dont le SD est égal au SD de fabrication d’un objet pour repérer les défauts de conception. Il lui faut 1 round pour étudier l’objet, mais il peut ensuite réaliser une attaque ciblée à –6 pour infliger des dégâts d’ablation à l’armure ou l’arme. Il lance autant de d6 que la moitié de sa valeur de Déceler."},
{"Profession": "|| Barde", "Branche": "Charmeur", "Nom":"Notoriété (EMP)", "Description": "Avant un jet de Prestation, le Barde peut faire un jet de Notoriété, dont le SD est fixé par le MJ, pour savoir s’il a déjà joué dans cette ville auparavant. En cas de réussite, le Barde s’est déjà taillé une réputation à cet endroit. Les revenus pour sa Prestation sont doublés et il bénéficie d’un bonus de +2 en Charisme auprès de tous les spectateurs."},
{"Profession": "|| Barde", "Branche": "Charmeur", "Nom":"Captiver la foule (EMP)", "Description": "Le jet de Captiver la foule, qui nécessite un round complet, permet d’attirer l’attention du public dans un rayon de 20 m. Toutes les personnes qui obtiennent un résultat inférieur ou égal à celui du Barde sur leur jet de Résistance à la contrainte n’ont d’autre choix que de le regarder tant qu’elles ne réussissent pas leur jet. Dès qu’une cible est attaquée, elle s’arrache à sa contemplation."},
{"Profession": "|| Barde", "Branche": "Charmeur", "Nom":"Bon ami (EMP)", "Description": "Une fois par session, le Barde peut réaliser un jet de Bon ami afin de trouver de l’aide. Le résultat total du jet vous donne le nombre de points à répartir entre les trois catégories du tableau de Bon ami ci-contre. L’ami en question vous prêtera main-forte dans la mesure du raisonnable en souvenir du bon vieux temps, mais par la suite, vous ne pourrez plus lui demander son aide sans contrepartie. Il faudra alors le convaincre."},
{"Profession": "|| Barde", "Branche": "Informateur", "Nom":"Disparition (INT)", "Description": "Un Barde peut effectuer un jet de Disparition en opposition avec les jets de Vigilance de plusieurs adversaires pour se fondre dans le décor. Cette compétence lui permet de se dissimuler quand il ne trouve pas de cachette à proximité en s’incrustant dans une conversation ou en attirant l’attention sur quelqu’un d’autre par exemple. Cette ruse ne fonctionne pas s’il porte des vêtements aux couleurs vives."},
{"Profession": "|| Barde", "Branche": "Informateur", "Nom":"Ragots (INT)", "Description": "Un Barde réussissant un jet de Duperie en opposition avec sa cible peut ensuite réaliser un jet de Ragots en opposition avec un jet de Résistance à la contrainte de son adversaire. En cas de réussite, la cible répand les mensonges du Barde auprès de son entourage. Le Barde bénéficie alors d’un bonus de +2 en Duperie lorsqu’il veut transmettre ses bobards à quelqu’un d’autre."},
{"Profession": "|| Barde", "Branche": "Informateur", "Nom":"Acclimatation (INT)", "Description": "Quand il se trouve dans une localité, le Barde peut effectuer un jet d’Acclimatation (voir le tableau d’Acclimatation pour le SD). En cas de réussite, il apprend à passer pour un habitant du coin et n’est plus traité comme un étranger. Il obtient ainsi un bonus de +2 en Charisme et en Persuasion lors des interactions avec les autochtones. En outre, ces derniers n’iront pas l’importuner."},
{"Profession": "|| Barde", "Branche": "Manipulateur", "Nom":"Empoisonner le puits (EMP)", "Description": "Un Barde peut réaliser un jet d’Empoisonner le puits contre l’EMP x3 de la cible pour influencer un interlocuteur ou une foule. En cas de réussite, ses paroles acerbes infligent un malus de –1 pour chaque point du résultat excédant le SD aux tests de Séduction, de Persuasion, de Commandement, d’Intimidation et de Charisme de la cible."},
{"Profession": "|| Barde", "Branche": "Manipulateur", "Nom":"Pique (EMP)", "Description": "Le Barde peut réaliser un jet de Pique en opposition avec un jet de Résistance à la contrainte de sa cible. En cas de réussite, il provoque sa victime en usant de menaces et de remarques obscènes jusqu’à ce qu’elle l’attaque. La cible subit un malus à ses valeurs d’attaque et de défense égal à la moitié du niveau de Pique du Barde. L’effet dure autant de rounds que le niveau de Pique."},
{"Profession": "|| Barde", "Branche": "Manipulateur", "Nom":"Suspicion (EMP)", "Description": "Un Barde peut effectuer un jet de Suspicion contre la VOL x3 de la cible pour qu’elle se retourne contre un allié. En cas de réussite, les mensonges du Barde poussent la victime à se méfier de son ami pendant autant de jours que le niveau de Suspicion du Barde. Mais si elle obtient un résultat supérieur à celui du jet de Suspicion sur un jet de Résistance à la contrainte, l’effet de la compétence prend fin."},
{"Profession": "|| Criminel", "Branche": "Voleur", "Nom":"Plan mental (INT)", "Description": "Le Criminel peut errer pendant une heure dans les rues d’une localité et réaliser un jet de Plan mental dont le SD est indiqué dans le tableau ci-contre. En cas de réussite, le Criminel mémorise les trajets des gardes, le plan des rues et l’emplacement des cachettes. Il bénéficie alors d’un bonus de +2 en Furtivité dans cette zone pendant autant de jours que son niveau de Plan mental."},
{"Profession": "|| Criminel", "Branche": "Voleur", "Nom":"Clé mentale (INT)", "Description": "Lorsqu’un Criminel a réussi à crocheter une serrure, il peut réaliser un jet de Clé mentale dont le SD est égal au SD du Crochetage pour mémoriser la position des goupilles. Le Criminel pourra alors déverrouiller la serrure sans jet de Crochetage. Il peut se souvenir d’autant de mécanismes qu’il a de points en INT et sélectionner ceux de son choix."},
{"Profession": "|| Criminel", "Branche": "Voleur", "Nom":"Planque (INT)", "Description": "Une fois par session, le Criminel peut effectuer un jet de Planque pour trouver une cachette où il fera profil bas pendant quelque temps. Le résultat total du jet vous donne le nombre de points à répartir entre les trois catégories du tableau de Planque ci-contre. Tant que cette cachette n’est pas détruite, il pourra s’y rendre autant de fois qu’il veut."},
{"Profession": "|| Criminel", "Branche": "Chef de bande", "Nom":"Point faible (EMP)", "Description": "Le Criminel peut réaliser un jet de Point faible en opposition à un jet de Duperie de sa victime pour identifier les biens ou les personnes auxquels elle tient le plus. Le Criminel bénéficie aussi d’un bonus de +1 à ses jets d’Intimidation pour chaque tranche de 2 points au-dessus du résultat du jet de Duperie de la cible. Ce bonus d’Intimidation est valable jusqu’à ce que le point faible de la cible change."},
{"Profession": "|| Criminel", "Branche": "Chef de bande", "Nom":"Marquage (VOL)", "Description": "Un Criminel peut réaliser un jet de Marquage dont le SD est EMP x3 de la cible pour attirer l’attention sur elle en gravant par exemple un signe distinctif sur sa porte. En cas de réussite, la cible doit réussir un jet de Charisme, de Persuasion ou d’Intimidation dont le résultat surpasse celui du jet de Marquage pour obtenir de l’aide ou un service auprès des habitants de sa localité."},
{"Profession": "|| Criminel", "Branche": "Chef de bande", "Nom":"Recrutement (VOL)", "Description": "Une fois par jour, le Criminel peut prendre une heure de son temps pour réaliser un jet de Recrutement dont le SD est fixé par le MJ. Pour chaque tranche de 2 points au-dessus du SD, il peut recruter 1 Bandit pendant un nombre de jours égal à sa valeur de Recrutement. Dès qu’un Bandit a perdu la moitié de ses points de santé, il doit obtenir un résultat inférieur ou égal à la VOL du Criminel sur 1d10 pour ne pas s’enfuir."},
{"Profession": "|| Criminel", "Branche": "Assassin", "Nom":"Visée précise (DEX)", "Description": "Un Criminel qui n’est pas engagé dans un combat peut consacrer un round à viser en réalisant un jet de Visée précise dont le SD est égal à RÉF x3 de sa cible. En cas de réussite, il bénéficiera sur sa prochaine attaque d’un bonus égal à la moitié de son niveau de Visée précise. S’il est repéré après avoir lancé les dés, mais avant d’attaquer, le bonus est divisé par deux."},
{"Profession": "|| Criminel", "Branche": "Assassin", "Nom":"Pique aux yeux (DEX)", "Description": "Le Criminel peut effectuer un jet de Pique aux yeux à la place d’une attaque pour aveugler temporairement sa cible. Pour utiliser cette compétence, le Criminel doit être au contact et subit un malus de –3 à son jet pour toucher. S’il réussit à toucher, la cible subit 2d6 points de dégâts non modifiés et est aveuglée pendant un nombre de rounds égal au niveau de Pique aux yeux."},
{"Profession": "|| Criminel", "Branche": "Assassin", "Nom":"Frappe assassine (DEX)", "Description": "Lorsqu’il tend une embuscade à sa cible, le Criminel peut réaliser un jet de Frappe assassine en opposition avec un jet de Vigilance de la cible pour se dissimuler après avoir porté son coup. Cette capacité utilisable en toutes circonstances bénéficie de modificateurs en fonction de la luminosité et des possibilités de couvert. Lorsque plusieurs adversaires se trouvent sur les lieux, ils peuvent effectuer un jet chacun afin de repérer le Criminel."},
{"Profession": "|| Docteur", "Branche": "Chirurgien", "Nom":"Diagnostic (INT)", "Description": "Quand il a la possibilité d’examiner un monstre ou un humain blessé, le Docteur peut effectuer un jet de Diagnostic dont le SD est fixé par le MJ. En cas de réussite, il évalue les blessures critiques dont le sujet est accablé ainsi que le nombre de points de santé qu’il lui reste. Il bénéficie également d’un bonus de +2 aux tests de Mains thérapeutiques pour guérir les blessures en question."},
{"Profession": "|| Docteur", "Branche": "Chirurgien", "Nom":"Analyse (INT)", "Description": "Avant d’effectuer un jet de Mains thérapeutiques, le Docteur peut consacrer un round à un jet d’Analyse dont le SD est égal à la gravité de la blessure critique. En cas de réussite, il acquiert une meilleure vision d’ensemble des blessures. Ainsi, l’opération chirurgicale dure 1 round de moins pour chaque tranche de 2 points au-dessus du SD (bonus minimum de 1 round)."},
{"Profession": "|| Docteur", "Branche": "Chirurgien", "Nom":"Chirurgie miraculeuse (TECH)", "Description": "Avant de soigner une blessure critique, le Docteur peut effectuer un jet de Chirurgie miraculeuse dont le SD est égal au SD Mains thérapeutiques de la blessure. En cas de réussite, il traite son patient avec tellement de brio qu’il récupère deux fois plus vite. Cette compétence est utilisable sur les blessures critiques et normales."},
{"Profession": "|| Docteur", "Branche": "Herboriste", "Nom":"Espace de soins (TECH)", "Description": "Le Docteur effectue un jet d’Espace de soins dont le SD est fixé par le MJ afin d’installer un pavillon où les conditions de soin seront optimales. Il faut compter 1 heure pour la mise en place, mais cette tente ajoute un bonus de +3 aux jets de Mains thérapeutiques/Premiers soins des personnages situés à l’intérieur. Elle augmente aussi de +2 PS le rythme de guérison des patients. L’effet dure autant de jours que le niveau d’Espace de soins du Docteur."},
{"Profession": "|| Docteur", "Branche": "Herboriste", "Nom":"Improvisation (INT)", "Description": "Le Docteur peut réaliser un jet d’Improvisation dont le SD est égal au SD de fabrication d’un remède alchimique pour créer en un round un produit de substitut ayant des effets similaires. En cas d’échec, le personnage peut faire une nouvelle tentative. Le substitut réalisé avec Improvisation fonctionne uniquement sur la blessure traitée au moment du jet."},
{"Profession": "|| Docteur", "Branche": "Herboriste", "Nom":"Remède naturel (TECH)", "Description": "Avec des mélanges de substances alchimiques, le Docteur crée des remèdes à base de plantes qui accordent des bonus ou des effets supplémentaires selon la recette choisie (voir le tableau Remède naturel ci-contre). Les remèdes se conservent 3 jours et sont à usage unique. Il faut brûler ou mâcher la préparation pour bénéficier de ses avantages (une seule utilisation). La fabrication dure 1 round."},
{"Profession": "|| Docteur", "Branche": "Anatomiste", "Nom":"Plaie ouverte (INT)", "Description": "Un Docteur désireux d’infliger des dégâts avec une arme tranchante peut réaliser un jet de Plaie ouverte SD 15. En cas de réussite, l’attaque cause un saignement qui inflige 1 point de dégâts pour chaque tranche de 2 points au-dessus du SD. Seul un jet réussi de Premiers soins dont le SD est égal au résultat du jet de Plaie ouverte permet d’arrêter le saignement."},
{"Profession": "|| Docteur", "Branche": "Anatomiste", "Nom":"Carnage (INT)", "Description": "Le Docteur effectue un jet de Carnage dont le SD est égal à COR x3 de la cible afin que les blessures simples et critiques de cette dernière guérissent deux fois moins vite. Les Docteurs dotés de la compétence Chirurgie miraculeuse et les objets qui augmentent le taux de guérison des blessures peuvent contrer cet effet."},
{"Profession": "|| Docteur", "Branche": "Anatomiste", "Nom":"Blessure incapacitante (INT)", "Description": "Le Docteur peut réaliser un jet de Blessure incapacitante en opposition avec la défense de la cible. Cette attaque souffre d’un malus de –6 au jet pour toucher, mais elle inflige un malus de –1 par tranche de 3 points au-dessus du jet de défense de la cible à ses RÉF, son COR et sa VIT. Seul un jet de Chirurgie miraculeuse dont le résultat excède celui du jet de Blessure incapacitante peut annuler ces effets négatifs."},
{"Profession": "|| Homme d'armes", "Branche": "Tireur d’élite", "Nom":"Portée extrême (DEX)", "Description": "Lorsqu’il effectue une attaque à distance qui devrait souffrir de malus dus à la portée, l’Homme d’armes peut réduire ce malus jusqu’à la moitié de leur valeur de Portée extrême. Il peut également faire un jet de Portée extrême (SD 16)) pour attaquer une cible située jusqu’à trois fois la portée de l’arme avec un malus de –10 qui peut être modifié par Portée extrême."},
{"Profession": "|| Homme d'armes", "Branche": "Tireur d’élite", "Nom":"Double tir (DEX)", "Description": "Lorsqu’il effectue une attaque à distance avec un arc ou une arme de jet, l’Homme d’armes peut réaliser un jet de Double tir au lieu d’utiliser sa compétence d’arme. S’il touche, la cible est frappée par deux projectiles à deux endroits déterminés aléatoirement. Même quand l’Homme d’armes vise, lancez un dé pour déterminer la localisation du deuxième projectile."},
{"Profession": "|| Homme d'armes", "Branche": "Tireur d’élite", "Nom":"Trait précis (DEX)", "Description": "Dès que l’Homme d’armes inflige une blessure critique avec son arme à distance, il réalise immédiatement un jet de Trait précis dont le SD est égal à DEX x3 de la cible. En cas de réussite, il ajoute son niveau de Trait précis à son jet sur le tableau de blessure critique. Ce bonus s’applique uniquement pour déterminer l’emplacement de la blessure critique."},
{"Profession": "|| Homme d'armes", "Branche": "Chasseur de primes", "Nom":"Limier (INT)", "Description": "L’Homme d’armes ajoute son niveau de Limier à ses jets de Survie quand il traque une cible ou tente de retrouver sa piste. S’il perd la trace de sa victime après avoir usé de cette compétence, il peut réaliser un jet de Limier dont le SD est fixé par le MJ pour revenir sur ses pas et retrouver la piste de départ."},
{"Profession": "|| Homme d'armes", "Branche": "Chasseur de primes", "Nom":"Chausse-trappe (TECH)", "Description": "L’Homme d’armes peut réaliser un jet de Chausse-trappe pour installer un piège dans une zone spécifique. Il en existe différents types, recensés dans le tableau de Chausse-trappe ci-contre. L’Homme d’armes ne peut en fabriquer qu’un seul à la fois. Tous les pièges possèdent un système de détente qui s’étend sur un rayon de 2 m. Pour les repérer, il faut réussir un jet de Vigilance dont le SD est égal au résultat du jet de Chaussetrappe de l’Homme d’armes."},
{"Profession": "|| Homme d'armes", "Branche": "Chasseur de primes", "Nom":"Sens du combat (INT)", "Description": "Au lieu de se déplacer, l’Homme d’armes peut réaliser un jet de Sens du combat pour analyser plus en détail ses adversaires. Pendant un round, il gagne un bonus de +3 sur ses jets d’attaque et de défense contre les ennemis situés dans un rayon de 10 m dont le total de DEX x3 est inférieur au résultat de son jet. Cette capacité permet aussi à l’Homme d’armes de deviner la prochaine action de ses adversaires."},
{"Profession": "|| Homme d'armes", "Branche": "Ravageur", "Nom":"Fureur (VOL)", "Description": "L’Homme d’armes peut effectuer un jet de Fureur dont le SD est égal à son EMP x3. En cas de réussite, il devient immunisé à la peur, aux sorts modifiant les émotions et au combat verbal pendant un nombre de rounds égal au double de son niveau de Fureur. Son instinct reprend le dessus pendant que la rage brouille ses pensées."},
{"Profession": "|| Homme d'armes", "Branche": "Ravageur", "Nom":"Zweihand (COR)", "Description": "L’Homme d’armes peut dépenser 10 END et réaliser un jet de Zweihand avec un malus de –3 en opposition avec la défense d’un adversaire afin de porter une attaque dont les dégâts sont doublés. Elle bénéficie également de l’effet Perforation, qui passe à Perforation améliorée si son arme possédait déjà cette caractéristique. Une arme ayant Perforation améliorée infligera 3d6 dégâts de plus."},
{"Profession": "|| Homme d'armes", "Branche": "Ravageur", "Nom":"Même pas mal ! (COR)", "Description": "L’Homme d’armes peut dépenser 10 END pour réaliser immédiatement un jet de Même pas mal ! lorsqu’un ennemi lui inflige une blessure critique. Si le résultat est supérieur au jet d’attaque de son adversaire, les effets de la blessure critique sont annulés et il subit des dégâts normalement. L’Homme d’armes peut utiliser cette compétence autant de fois par session de jeu que sa valeur de CORPS."},
{"Profession": "|| Mage", "Branche": "Politicien", "Nom":"Intrigue (INT)", "Description": "Un Mage peut réaliser un jet d’Intrigue dont le SD est égal à INT x3 de la cible. En cas de réussite, il obtient un bonus de +3 en Duperie, Séduction, Intimidation ou Persuasion contre la victime qu’il a espionnée et connaît tout d’elle. Le bonus de cette compétence s’applique autant de jours que le niveau d’Intrigue du Mage."},
{"Profession": "|| Mage", "Branche": "Politicien", "Nom":"Commérage (INT)", "Description": "Le Mage peut consacrer 1 heure de son temps ainsi qu’un jet de Commérage en opposition avec l’EMP x3 de la cible pour répandre des ragots. En cas de réussite, les rumeurs vont bon train dans la localité. Elles diminuent la réputation de la victime de la moitié du niveau de Commérage du Mage, pendant un nombre de jours égal au niveau de cette compétence."},
{"Profession": "|| Mage", "Branche": "Politicien", "Nom":"Atout (INT)", "Description": "Une fois par session, un Mage peut réaliser un jet d’Atout pour se souvenir d’une connaissance qui lui doit une faveur. Le résultat total du jet vous donne le nombre de points à répartir entre les quatre catégories du tableau d’Atout ci-contre. Cette connaissance pourra venir en aide au Mage, mais son degré d’implication dépendra des relations que tous deux entretiennent."},
{"Profession": "|| Mage", "Branche": "Scientifique", "Nom":"Rétro-ingénierie (INT)", "Description": "Pendant l’heure qu’il consacre à l’étude d’une solution alchimique, le Mage peut effectuer un jet de Rétro-ingénierie dont le SD est égal au SD de fabrication de la préparation alchimique +3. En cas de réussite, il est capable d’inverser le processus de préparation pour retrouver la formule alchimique de cette solution. Le SD de fabrication de la formule étudiée sera supérieur de +3, mais la décoction ne souffrira d’aucun défaut."},
{"Profession": "|| Mage", "Branche": "Scientifique", "Nom":"Distillation (TECH)", "Description": "Le Mage peut effectuer un jet de Distillation plutôt que d’Alchimie pour la préparation des décoctions. En cas de réussite, il crée une dose dont les effets sont accrus de 50 % par rapport à une préparation normale. Ce bonus peut porter sur la durée, les dégâts ou le SD de résistance, au choix du Mage. Arrondissez à l’inférieur après avoir appliqué le bonus."},
{"Profession": "|| Mage", "Branche": "Scientifique", "Nom":"Mutation (INT)", "Description": "Un Mage peut dépenser toute son Endurance et consacrer un jour entier à une expérimentation destinée à modifier l’organisme de son sujet. Il réalise alors un jet de Mutation dont le SD est égal à (28 – [COR+VOL du sujet]/2). En cas de réussite, le sujet absorbe un mutagène lui procurant une mutation mineure. En cas d’échec, le sujet entre en état de mort imminente et subit une mutation majeure. Deux mutations sont applicables à un seul sujet et aucune caractéristique ne peut excéder 10 grâce à une mutation."},
{"Profession": "|| Mage", "Branche": "Archimage", "Nom":"Contact magique", "Description": "L’organisme du Mage s’habitue aux flux d’énergie au fur et à mesure qu’il use de la magie. Chaque point qu’il possède en Contact magique lui augmente de +2 son seuil de Vigueur. Lorsqu’il atteint le niveau 10 dans cette compétence, son seuil de Vigueur maximum est alors de 25. Le personnage peut s’entraîner pour progresser dans cette compétence."},
{"Profession": "|| Mage", "Branche": "Archimage", "Nom":"Immuable (VOL)", "Description": "Le Mage est en mesure de réaliser un jet d’Immuable SD 16 chaque fois qu’il devrait être soumis à l’influence du dimeritium. En cas de réussite, le Mage ignore ses effets. Il se sentira toujours mal à l’aise et un peu sonné, mais il conservera la moitié de son seuil de Vigueur habituel et pourra lancer des sorts."},
{"Profession": "|| Mage", "Branche": "Archimage", "Nom":"Magie étendue (VOL)", "Description": "Le Mage manie une puissance incommensurable à l’aide d’artefacts magiques. Il peut effectuer un jet de Magie étendue SD 16 avant de lancer un sort ou un rituel. En cas de réussite, le Mage peut canaliser son sort ou son rituel à travers 2 objets de son choix ayant le motclef Focus. Il applique la réduction du coût en Endurance des 2 objets."},
{"Profession": "|| Marchand", "Branche": "Courtier", "Nom":"Choix (INT)", "Description": "Le Marchand peut réaliser un jet de Choix dont le SD est fixé par le MJ pour trouver une meilleure offre. En cas de réussite, il trouve un vendeur proposant la marchandise recherchée à moitié prix. Plus l’objet est rare, plus le SD sera élevé. Choix ne fonctionne pas sur les technologies expérimentales, les reliques et l’équipement de sorceleur."},
{"Profession": "|| Marchand", "Branche": "Courtier", "Nom":"Dur en affaires (EMP)", "Description": "Lorsqu’il soudoie quelqu’un, le Marchand peut tenter un jet de Dur en affaires dont le SD est égal à VOL x3 de la cible. En cas de réussite, il arrive à corrompre son interlocuteur avec un objet qu’il possède coûtant 5 couronnes. Ce pot-de-vin donne un bonus de +3 en Persuasion. Le SD augmente de +5 si la proposition du Marchand paraît ridicule."},
{"Profession": "|| Marchand", "Branche": "Courtier", "Nom":"Promesse (EMP)", "Description": "Quand il effectue des achats, le Marchand peut effectuer un jet de Promesse dont le SD est égal à EMP x3 du vendeur. En cas de réussite, il propose de payer la marchandise plus tard, dans un nombre de semaines égal à son niveau de Promesse, et le revendeur accepte."},
{"Profession": "|| Marchand", "Branche": "Contact", "Nom":"Gueusaille (EMP)", "Description": "Le Marchand peut effectuer un jet de Gueusaille dont le SD dépend de la localité pour recevoir l’aide de 1 gamin ou 1 vagabond pour chaque point au-dessus du SD (maximum 10). Il peut se renseigner auprès d’eux pour recevoir un bonus de +1 par adjuvant en Connaissance de la rue, mais devra leur verser 1 couronne chacun."},
{"Profession": "|| Marchand", "Branche": "Contact", "Nom":"Carte aux trésors (INT)", "Description": "Une fois par session de jeu, le Marchand peut effectuer un jet de Carte aux trésors dont le SD est fixé par le MJ afin de retrouver l’emplacement supposé d’une relique ou d’une ruine recelant des artefacts intéressants. Bien évidemment, il faudra effectuer un large détour pour atteindre ce lieu ou se préparer à affronter des dangers mortels lors d’une quête périlleuse. Le trajet jusqu’à l’objectif nécessitera une session de jeu."},
{"Profession": "|| Marchand", "Branche": "Contact", "Nom":"Espion (INT)", "Description": "Un Marchand doté de la compétence Espion peut convaincre une personne d’enquêter pour son compte. Il doit pour cela dépenser 10 couronnes et effectuer un jet d’Espion en opposition avec un jet de Résistance à la contrainte de sa cible. En cas de réussite, son interlocuteur espionnera la personne de son choix pendant un nombre de jours égal à son niveau d’Espion. Il peut effectuer un nouveau jet une fois cette période passée, mais il devra encore allonger la monnaie."},
{"Profession": "|| Marchand", "Branche": "Havekar", "Nom":"Bonne réputation (VOL)", "Description": "Dès qu’il pénètre dans une localité, le Marchand répand la nouvelle de son arrivée pendant une heure, puis il effectue un jet de Bonne réputation dont le SD dépend de l’agglomération. Une réussite augmente sa réputation dans la zone du nombre de points au-dessus du SD divisé par 2 (minimum +1) pendant 1d6 semaines."},
{"Profession": "|| Marchand", "Branche": "Havekar", "Nom":"Receleur (INT)", "Description": "Lorsqu’un Marchand doit se débarrasser de marchandises douteuses ou volées, il peut effectuer un jet de Receleur dont le SD est fixé par le MJ. En cas de réussite, il revend les biens en question (au prix du marché) à un acheteur qui ne lui posera pas de questions indiscrètes et ne le dénoncera pas aux autorités."},
{"Profession": "|| Marchand", "Branche": "Havekar", "Nom":"Débiteur martial (EMP)", "Description": "Le Marchand effectue un jet de Débiteur martial afin d’appeler à l’aide un combattant qui a une dette envers lui. Le résultat total du jet vous donne le nombre de points à répartir entre les trois catégories du tableau de Guerrier ci-contre. Le soldat travaillera pour vous pendant un nombre de jours égal à votre niveau de Débiteur martial. Pendant cette période, il acceptera sans rechigner tous les ordres sensés que vous lui donnerez."},
{"Profession": "|| Prêtre", "Branche": "Prêcheur", "Nom":"Puissance divine", "Description": "Le Prêtre entre en harmonie avec son dieu, son seuil de Vigueur augmente alors de 1 point par niveau de Puissance divine. Cela signifie qu’au niveau 10, son seuil de Vigueur total sera de 12. Le personnage peut s’entraîner pour progresser dans cette compétence dont les effets se cumulent avec ceux d’Harmonisation naturelle, les seuils de Vigueur n’étant pas propres à chaque compétence."},
{"Profession": "|| Prêtre", "Branche": "Prêcheur", "Nom":"Autorité divine (EMP)", "Description": "Les paysans et le commun des mortels considèrent les prêtres comme des agents de la volonté divine. Un Prêtre ajoutera donc son niveau d’Autorité divine à ses jets de Commandement dans les zones où sa religion exerce une influence. Hors de ces régions, il ajoute la moitié de son niveau à ses jets de Commandement."},
{"Profession": "|| Prêtre", "Branche": "Prêcheur", "Nom":"Précognition (VOL)", "Description": "Quand le MJ le désire, le Prêtre peut être assailli de visions prophétiques qui le plongent dans un état catatonique pendant 3 rounds. Passé ce délai, le Prêtre effectue un jet de Précognition dont le SD est fixé par le MJ afin d’interpréter le sens de ces révélations. Les visions s’articulent en général autour de symboles et de métaphores."},
{"Profession": "|| Prêtre", "Branche": "Druide", "Nom":"Harmonisation naturelle", "Description": "Le Prêtre entre en harmonie avec la nature, son seuil de Vigueur augmente alors de 1 point par niveau d’Harmonisation naturelle. Cela signifie qu’au niveau 10, son seuil de Vigueur total sera de 12. Le personnage peut s’entraîner pour progresser dans cette compétence dont les effets se cumulent avec ceux de Puissance divine, les seuils de Vigueur n’étant pas propres à chaque compétence."},
{"Profession": "|| Prêtre", "Branche": "Druide", "Nom":"Déchiffrer la nature (INT)", "Description": "Lorsqu’il se trouve en pleine nature, le druide peut effectuer un jet de Déchiffrer la nature dont le SD est fixé par le MJ. En cas de réussite, il interprète les signes de son environnement pour apprendre ce qui s’est passé dans les environs. La compétence dresse un tableau qui reste centré sur le lieu où se trouve le Prêtre et ne permet pas de remonter une piste."},
{"Profession": "|| Prêtre", "Branche": "Druide", "Nom":"Pacte animal (VOL)", "Description": "Le druide ajoute son niveau de Pacte animal lors de ses jets de Survie visant à dresser des animaux. Il peut aussi établir un pacte avec une bête. Il doit alors consacrer un round entier et un jet de Pacte animal pour qu’elle devienne son alliée pendant un nombre d’heures égal à son niveau de Pacte animal. Cette compétence ne fonctionne pas sur les monstres."},
{"Profession": "|| Prêtre", "Branche": "Fanatique", "Nom":"Rituels sanglants (VOL)", "Description": "Lorsqu’il réalise un rituel, le Prêtre peut effectuer un jet de Rituels sanglants dont le SD est égal au SD de lancement du rituel. En cas de réussite, le Prêtre lance son rituel sans utiliser les substances alchimiques requises en dépensant 5 points de santé par composant manquant. Le sang doit être versé au moment du rituel, mais il peut provenir d’autres personnes."},
{"Profession": "|| Prêtre", "Branche": "Fanatique", "Nom":"Ferveur (EMP)", "Description": "Le Prêtre effectue un jet de Ferveur dont le SD est INT x3 de la cible. En cas de réussite, le pouvoir de persuasion de ses paroles octroie 1d6 points de santé temporaires pour chaque point ayant excédé le SD (maximum 5d6). Ce pouvoir dure autant de rounds que le double du niveau de Ferveur et ne fonctionne qu’une fois par jour sur chaque cible."},
{"Profession": "|| Prêtre", "Branche": "Fanatique", "Nom":"Émissaire des dieux (EMP)", "Description": "Le Prêtre effectue un jet d’Émissaire des dieux lorsqu’il veut convaincre ses interlocuteurs que les dieux parlent directement à travers sa bouche. Tous ceux qui échouent à un jet de Résistance à la contrainte en opposition au jet d’Émissaire des dieux considèrent le Prêtre comme un messie et deviennent ses apôtres. Le Prêtre peut avoir autant de disciples que son niveau d’Émissaire des dieux. Lors des combats, les apôtres utilisent les caractéristiques des bandits."},
{"Profession": "|| Sorceleur", "Branche": "Sorcelame", "Nom":"Méditation", "Description": "Le Sorceleur entre dans une transe méditative qui apporte tous les bénéfices d’une nuit de sommeil tout en lui permettant de rester sur ses gardes. Quand il médite, le Sorceleur est considéré comme étant éveillé. Il repère tout ce qui se passe dans un rayon (exprimé en mètres) égal au double de son niveau de Méditation."},
{"Profession": "|| Sorceleur", "Branche": "Sorcelame", "Nom":"Source magique", "Description": "Le corps du Sorceleur s’endurcit à mesure qu’il utilise les Signes. Son seuil de Vigueur augmente de 1 point pour chaque tranche de 2 points qu’il possède en Source magique. Lorsque cette compétence atteint le niveau 10, son seuil de Vigueur maximum passe à 7. Le personnage peut s’entraîner pour progresser dans cette compétence."},
{"Profession": "|| Sorceleur", "Branche": "Sorcelame", "Nom":"Héliotrope (VOL)", "Description": "Lorsque le Sorceleur est la cible d’un sort, d’une invocation ou d’un envoûtement, il peut tenter un jet d’Héliotrope pour annuler les effets de la magie. Il doit dépenser autant de points d’Endurance que la moitié de ceux requis pour lancer le sort et obtenir un résultat supérieur ou égal au jet d’Incantation de l’adversaire."},
{"Profession": "|| Sorceleur", "Branche": "Mutant", "Nom":"Estomac de fer", "Description": "À force d’ingérer des potions toxiques, l’organisme du Sorceleur s’est adapté aux toxines. Il peut supporter 5 % de toxicité en plus lorsqu’il boit des potions ou des décoctions pour chaque point qu’il possède en Estomac de fer. Le personnage peut s’entraîner pour progresser dans cette compétence. Au niveau 10, le taux de toxicité maximal d’un Sorceleur s’élève à 150 %."},
{"Profession": "|| Sorceleur", "Branche": "Mutant", "Nom":"Frénésie", "Description": "Quand il est empoisonné, le Sorceleur entre en état de rage et inflige 1d6 dégâts de mêlée supplémentaires par niveau de Frénésie. À cet instant, son unique but est de se mettre en sécurité ou d’éliminer le responsable de son empoisonnement. Dès que l’effet des toxines disparaît, la Frénésie prend fin. Le Sorceleur peut également réaliser un jet de Résilience SD 15 pour quitter cet état plus tôt."},
{"Profession": "|| Sorceleur", "Branche": "Mutant", "Nom":"Transmutation (COR)", "Description": "Quand il ingère une décoction, le Sorceleur peut réaliser un jet de Transmutation SD 18. En cas de réussite, son organisme absorbe mieux le mutagène que d’habitude, il bénéficie alors d’un bonus qui dépend de la nature du breuvage. L’effet de la décoction dure 50 % plus longtemps. Les mutations supplémentaires sont trop discrètes pour être visibles à l’oeil nu."},
{"Profession": "|| Sorceleur", "Branche": "Tueur", "Nom":"Déviation de flèches (DEX)", "Description": "Le Sorceleur effectue un jet de Déviation de flèches avec un malus de –3 pour parer les projectiles physiques. Lorsqu’il pare une attaque, le sorceleur peut choisir une cible jusqu’à 10 mètres. Cette cible doit alors effectuer une action de défense contre le jet de Déviation des flèches du sorceleur pour ne pas être Stupéfait par le projectile."},
{"Profession": "|| Sorceleur", "Branche": "Tueur", "Nom":"Frappe rapide (RÉF)", "Description": "Après que le Sorceleur a terminé son tour, il peut dépenser 5 points d’END pour effectuer un jet de Frappe rapide dont le SD est égal à RÉF x3 de son adversaire. En cas de réussite, il porte une attaque supplémentaire lors du round contre l’adversaire visé. Le coup ne peut pas désarmer, déséquilibrer ou produire d’autres effets de ce genre."},
{"Profession": "|| Sorceleur", "Branche": "Tueur", "Nom":"Tourbillon (RÉF)", "Description": "En dépensant 5 points d’END par round, le Sorceleur effectue un Tourbillon qui lui permet de porter une attaque contre chaque adversaire à portée de son arme pendant chaque tour. Son jet de Tourbillon remplace alors le jet d’attaque. Pendant ce temps, le Sorceleur a le choix entre maintenir le Tourbillon, esquiver et se déplacer de 2 m par round. Toute autre action met fin au Tourbillon. Il en va de même s’il est touché."},
{"Profession": "|| Noble", "Branche": "Oisif", "Nom":"Dilettante", "Description": "Chaque fois que le Noble, acquiet un niveau en Dilettante, il gagne gratuitement 2 points de compétence. Il doit obligatoirement dépenser ces points pour acquérir le premier niveau d'une compétence, qu'il ne peut pas améliorer au-delà du niveau 1. Pour obtenir le premier niveau d'une compétence complexe, le Noble doit dépenser les 2 points gratuits."},
{"Profession": "|| Noble", "Branche": "Oisif", "Nom":"Esbroufe (EMP)", "Description": "En réussissant un jet d'Esbroufe contre la Résistance à la contrainte d'une cible, le Noble la persuade qu'il est un véritable expert sur un sujet spécifique. La victime s'en remet par la suite au jugement du Noble, qui gagne un bonus de +3 à ses jets de Duperie contre la cible chaque fois que le sujet en question est évoqué."},
{"Profession": "|| Noble", "Branche": "Oisif", "Nom":"Réception (EMP)", "Description": "Le Noble peut consacrer un jour et dépenser une somme d'argent égale à sa valeur de Réception x100 pour organiser des festivités. Pendant le banquet, le Noble bénéficie d'un bonus de +3 en Charisme, Séduction et Persuasion. Les invités doivent réussir un jet de Résistance à la contrainte contre la Réception du Noble pour ne pas se rendre à la fête."},
{"Profession": "|| Noble", "Branche": "Commandant", "Nom":"Ordres (VOL)", "Description": "En guise d'action, le Noble peut ordonner à une cible d'effectuer une tâche spécifique lors de leur tour suivant. S'il réussit un jeu d'Ordres contre la VOL x3 de la cible, cette dernière bénéficie d'un bonus égal à la moitié de la valeur d'Ordres du Noble (minimum 1) sur un jet lié à la tâche demandée."},
{"Profession": "|| Noble", "Branche": "Commandant", "Nom":"Serviteurs", "Description": "Le Noble obtient un nombre de serviteurs égal à la moitié de son niveau de Serviteurs (minimum 1). Ces sujets obéissent du mieux qu'ils peuvent aux ordres du Noble, mais s'ils doivent risquer leur vie pour leur maître, ce dernier doit leur donner une consigne explicite ou les convaincre du bienfondé de leur sacrifice. Quand un serviteur ne peut plus remplir ses fonctions pour quelque raison que ce soit, le Noble peut requérir la présence d'un autre serviteur issu de sa maisonnée."},
{"Profession": "|| Noble", "Branche": "Commandant", "Nom":"Domaine", "Description": "Le Noble possède dans la région de sa préférence (il doit justifier son choix) un domaine comprenant une habitation principale, une écurie et des terres. Le fief qu'il administre lui rapporte des bénéfices. Toutes les personnes vivant sur ses terres sont ses sujets. Les règles complètes se trouvent à la page suivante."},
{"Profession": "|| Noble", "Branche": "Chevalier", "Nom":"Détermination", "Description": "Le Noble peut ajouter sa valeur de Détermination à ses jets de Courage et de Résistance à la contrainte. Lorsqu'il réussit un jet de Courage ou de Résistance à la contrainte, tous les alliés en mesure de la voir bénéficient d'un bonus égal à la moitié de la valeur de Détermination du Noble (minimum 1) sur les jets du même type jusqu'à la fin de la scène."},
{"Profession": "|| Noble", "Branche": "Chevalier", "Nom":"Cavalier (EMP)", "Description": "Le Noble peut consacrer une heure de son temps et un jet de Cavalier contre la VOL x3 de sa monture pour tisser un lien puissant avec elle. Lorsque le Noble la chevauche, ajoutez la moitié du niveau de Cavalier au modificateur d contrôl de la montur. Le Noble peut également réduire le résultat d'une perte de contrôle de la moitié de son niveau de Cavalier."},
{"Profession": "|| Noble", "Branche": "Chevalier", "Nom":"Harnois de qualité (REF)", "Description": "Lorsqu'un ennemie inflige un blessure critique à un Noble, ce dernier peut immédiatement faire un jet de Harnois de qualité contre le SD du jet d'attaque de son adversaire. Si le Noble réussit, il annule la blessure critique en sacrifiant l'armure qui le protège à l'endroit ciblé. L'armure subit 1d10 dégâts d'ablation par niveau de critique dans la localisation touchée."},
{"Profession": "|| Vampire", "Branche": "Humaniste", "Nom":"Incognito (INT)", "Description": "Le Vampire a apprit de son observation des Humains et est capable de se faire passer pour n'importe qui (un médecin, un bandit, un vétéran, un marchand, un noble, un ermite....) Le Vampire fait un jet d'incognito en opposition au SD de la cible selon la circonstance ; duperie, résistance à la contrainte, étiquette, vigilance, éducation"},
{"Profession": "|| Vampire", "Branche": "Humaniste", "Nom":"Repaire (INT)", "Description": "De part sa nature, le Vampire peut trouver et réclamer un repaire d'un point de vue animal (ne donne pas acte de propriété dans une ville) Il fait un jet de repaire et réparti les points dans le tableau de Repaire. Si l'endroit est habité, il faudra tuer ou faire fuir le ou les occupants."},
{"Profession": "|| Vampire", "Branche": "Humaniste", "Nom":"À travers les Âges", "Description": "Avec le temps, le vampire est allé au delà de toutes capacités humaines. Par pallier de 2, le Vampire obtient +1 à chaque Caractéristiques. Il obtient en fin de compte +5 au niveau 10, et peut aller au-dessus de 10 en caractéristiques."},
{"Profession": "|| Vampire", "Branche": "Vampire", "Nom":"Invisibilité (VOL)", "Description": "Lorsqu'il est Invisible, le Vampire obtient +10 en Furtivité et +5 en attaque. Il redevient visible dès qu'il effectue une attaque même si une cible réussi un jet de Vigilance (en ce cas, il subit un malus de -3 pour attaquer ou se défendre). Yrden et Poussière de Lune rend le Vampire visible. Endurance requise : 8 Durée : round / niveau "},
{"Profession": "|| Vampire", "Branche": "Vampire", "Nom":"Puissance Vampirique", "Description": "À force de maîtrise, le Vampire augmente sa vigueur et sa capacité à lancer des sortilèges vampirique. Pour chaque point, il obtient +3 de Vigueur, il atteindra donc 40 points au niveau 10"},
{"Profession": "|| Vampire", "Branche": "Vampire", "Nom":"Seigneur de la Nuit (VOL)", "Description": "Le Vampire se transforme en une Créature de combat sanguinaire. À sa vue, toute personne doit faire un jet de Courage en SD égale à la VOL du Vampire x3 pour ne pas être terrifiés. Le Vampire doit réussir un jet SD 24 pour se transformer, et un autre SD 28 s'il souhaite rester aux commandes."},
{"Profession": "|| Vampire", "Branche": "Séducteur", "Nom":"Charme (EMP)", "Description": "Le vampire peut obtenir un bonus afin de charmer une cible. Il ajoute ainsi son charme à la compétence requise dans la liste suivante : Charisme, Commandement, Duperie, Persuasion, Séduction Au niveau 10, le Charme peut s'ajouter à Appel de la Nuit. Cependant, cette action fait briller les yeux et risque de révéler votre nature.."},
{"Profession": "|| Vampire", "Branche": "Séducteur", "Nom":"Goule (EMP)", "Description": "Le Vampire peut se faire des alliés en donnant volontairement son sang à d'autres créatures de la nuit. Il doit réussir un jet de Goule selon le SD des créatures visées (cf tableau des créatures). Selon la créature, le Vampire dépense plus ou moins de PS"},
{"Profession": "|| Vampire", "Branche": "Séducteur", "Nom":"Appel de la Nuit (EMP)", "Description": "Soumet par sa volonté les créatures de la nuit environnantes afin qu'elles viennent à son aide. Le Vampire jet un jet d'Appel de la Nuit et réparti les points dans le tableau correspondant."},
{"Profession": "|| Fanatique", "Branche": "Militant", "Nom":"Frappe vertueuse (Réf / Dex)", "Description": "Chaque fois que le Fanatique provoque et commence une rencontre avec un humanoïde sensible qui n'est pas un adepte de sa religion, il peut lancer Frappe vertueuse en tant qu'ouvreur de combat contre un SD: 17 pour prendre son ennemi au dépourvu et attaquer avec l'arme principale. Cette attaque est considérée comme une action gratuite qui inflige des dégâts de 1d6 pour tous les 2 rangs dans Frappe vertueuse et ne peut être défendue que si la cible bat un jet SD: 20 de Vigilance (ou Paranoïa pratiquée)."},
{"Profession": "|| Fanatique", "Branche": "Militant", "Nom":"Marque d'hérésie (Vol)", "Description": "En tant qu'action, un Fanatique peut marquer un adversaire sans défense ou battu d'une religion différente avec une Marque d'hérésie pour montrer à son environnement les crimes hérétiques du sujet, infligeant des dégâts 1d6 (les multiplicateurs de localisation ne s'appliquent pas) et infligeant un négatif de la moitié rang dans Marque d'hérésie pour toutes les interactions sociales (min. 1). Pour réussir à marquer un adversaire, le Fanatique doit lancer Marque d'hérésie contre CORx3 de la cible."},
{"Profession": "|| Fanatique", "Branche": "Militant", "Nom":"Guidance divine (Réf / Dex)", "Description": "À chaque fois qu'un Fanatique inflige une blessure critique à un ennemi, il peut lancer un jet de Guidance Divine contre CORx3 de la cible. En cas de succès, le jet de blessure critique est considéré augmente de 2 points (si l'attaque était dirigée, 4-6 sont considérés comme la blessure la plus grande). Lors de l'utilisation d'une arme avec l’effet Equilibré, le jet de détermination de la blessure critique EST considéré seulement 1 point plus haut."},
{"Profession": "|| Fanatique", "Branche": "Missionnaire", "Nom":"Conversion (Emp)", "Description": "Un fanatique peut utiliser Conversion comme une attaque empathique dans un combat verbal. Si vous terminez un combat par un jet de Conversion réussi, votre adversaire est plus ouvert à votre religion et vous aidera à réaliser les souhaits de vos divinités (voir tableau annexe). La Conversion inflige 1d10 + VOL dégâts et inflige + 1 dégâts cumulés pour chaque utilisation de la conversion (réussie ou non) jusqu'à un maximum du rang de contrôle de la compétence."},
{"Profession": "|| Fanatique", "Branche": "Missionnaire", "Nom":"Dîme (Emp)", "Description": "Lorsqu'il interagit avec un adepte de sa religion, une fois par jour et par personne, en tant qu'action, un Fanatique peut lancer Dîme contre la Résistance à la contrainte de la cible pour gagner un certain nombre de couronnes de leur part, à condition qu'ils aient de l'argent."},
{"Profession": "|| Fanatique", "Branche": "Missionnaire", "Nom":"Confraternité", "Description": "Lorsqu'il interagit avec une personne qui ne partage pas sa religion, un Fanatique peut ajouter + 1 à ses capacités de profession (sauf Foi inébranlable) pour chaque adepte de sa religion dans une portée de 15m jusqu'à la moitié de son rang en Confraternité (min 1)."},
{"Profession": "|| Fanatique", "Branche": "Dévot", "Nom":"Pieux", "Description": "Un Fanatique a un lien fort avec sa foi qui se manifeste dans ses capacités. Pour chaque rang obtenu dans Pieux, un Fanatique peut élever une compétence de profession (sauf Foi inébranlable) de 1. Au rang 10, chaque compétence de métier a été augmentée de 1. Cette compétence ne peut pas élever une autre compétence au-dessus de 10 et peut être entraînée comme toute autre compétence."},
{"Profession": "|| Fanatique", "Branche": "Dévot", "Nom":"Volonté focalisée (Vol)", "Description": "Lorsqu'ils souffrent de blessures, les Fanatiques peuvent se tourner vers leurs dieux pour obtenir de l'aide. Une fois par jour, en priant un tour complet, un Fanatique peut lancer Volonté focalisée à un SD: 20 pour augmenter sa guérison naturelle parpure volonté de 1d6 + 2 PS. Cette compétence peut également être utilisée pour réduire le temps de guérison d'une plaie critique traitée de 1d6 jours, mais ne fonctionne qu'une fois par plaie critique."},
{"Profession": "|| Fanatique", "Branche": "Dévot", "Nom":"Intervention divine (Vol)", "Description": "En dépensant 15 points d’END, un Fanatique peut prier et laisser sa foi le guider par un jet d’Intervention Divine à -3 pour «lancer» l'Invocation d’Archiprêtre appropriée à sa religion. Toute défense possible contre l’invocation peut être lancée et l’END utilisé par cette compétence ne peut être abaissé par aucun moyen (ex: Focus)."},
{"Profession": "|| Hors-la-loi", "Branche": "Brigand", "Nom":"Contre toute attente (RÉF)", "Description": "Dans les situations de combat, chaque fois qu'il y a plus d'ennemis que de personnes dans le groupe du Hors-la-loi (y compris lui-même), un Hors-la-loi peut lancer Contre toute attente contre un SD égal au nombre d'ennemis en plus x3 pour gagner un bonus égal au nombre d’ennemie pour toutes les actions défensives lors de cette rencontre (max. 4)."},
{"Profession": "|| Hors-la-loi", "Branche": "Brigand", "Nom":"Akimbo (DEX)", "Description": "Un Hors-la-loi peut effectuer une attaque conjointe en utilisant deux arbalètes à une main et un jet d’Akimbo. La cible doit se défendre a -3 deux fois. Si l'adversaire n’arrive pas à se défendre une ou deux fois, les dégâts de l'arbalète(s) sont appliqués (comme deux attaques distinctes). Avant le jet, le hors-la-loi doit clarifier quelle arbalète a tiré en premier et second. Un tiers du rang d'Akimbo (min. 1) peut également être ajouté à la valeur d'attaque lors d'attaques conjointes avec des armes de combat rapproché."},
{"Profession": "|| Hors-la-loi", "Branche": "Brigand", "Nom":"Aguerri (COR)", "Description": "Lorsqu'il subit une blessure critique, un Hors-la-loi peut lancer Aguerri contre le SD Mains thérapeutiques à la complexité de la blessure afin d’ignorer les pénalités de cette blessure pendant un nombre de tours égal au rang d’Aguerri. Une fois le temps épuisé, le Hors-la-loi peut lancer à nouveau Aguerri mais le SD est augmenté de 2 pour chaque test réussi. Les pénalités d'une blessure critique mortelle ne peuvent être ignorées."},
{"Profession": "|| Hors-la-loi", "Branche": "Paria", "Nom":"Lien", "Description": "Un hors-la-loi construit un Lien profond avec ses compagnons animaux. Ce Lien se manifeste dans la loyauté et même les compétences des animaux du hors-la-loi. Le horsla-loi peut choisir n'importe quelle animal apprivoisé qui ont été avec le Hors-la-loi pendant au moins une semaine pour être son compagnon, mais s'il le perd ou si l'animal meurt, le Hors-la-loi subira un malus de -1 à chaque test de compétence pendant une durée de 1d10 jours."},
{"Profession": "|| Hors-la-loi", "Branche": "Paria", "Nom":"Routine habituelle (VOL)", "Description": "Lorsqu'il éviscère des animaux ou des monstres, un hors-la-loi peut lancer Routine habituelle contre le CORx3 de la cible pour doubler le résultat en fonction des trophées et des matériaux. Cela ne fonctionne tant que c'est logiquement possible (vous ne pouvez pas gagner deux cœurs avec un loup). Routine habituelle peut également être utilisée contre un SD de recherche lors de la recherche d'un matériau spécifique pour augmenter le nombre d'unités trouvées de 50%."},
{"Profession": "|| Hors-la-loi", "Branche": "Paria", "Nom":"Coexistence (VOL)", "Description": "Lorsqu'il rencontre un groupe d'animaux ou de monstres agressifs, un hors-la-loi peut lancer Coexistence à un SD égal au SD de connaissances de sorceleur des monstres dans le bestiaire. En cas de succès, le monstre ou le groupe de monstres cesse d'être agressif envers le Hors-la-loi et un nombre de personnes de son groupe égal à la moitié du rang de compétence. Si quelqu'un commence à agir de manière agressive envers le monstre ou à se rapprocher de lui à moins de 5 m, le monstre commencera à l'attaquer."},
{"Profession": "|| Hors-la-loi", "Branche": "Homme de main", "Nom":"Aiguisage (TEC)", "Description": "Contre un SD: 15 un Hors-la-loi peut prendre une heure pour aiguiser les têtes de jusqu'à 10 pièces de munitions standards en utilisant Aiguisage. En cas de succès, le Hors-la-loi gagne un nombre de munitions aiguisées égal au nombre de munitions standard aiguisés. Un échec entraîne la destruction de munitions égale à la valeur de l’échec (max. munitions utilisées)."},
{"Profession": "|| Hors-la-loi", "Branche": "Homme de main", "Nom":"Améliorer (TEC)", "Description": "Un Hors-la-loi peut utiliser une unité de cinquième essence et lancer Améliorer contre le SD de fabrication d’une arme ou une armure pour lui ajouter un emplacement d'amélioration. Un échec fait que l'objet subit des dégâts égaux à la valeur du jet. Un objet ne peut gagner qu'un seul emplacement d'amélioration en utilisant Améliorer et l'unité de cinquième essence est utilisée, que le Hors-la-loi ait réussi ou non."},
{"Profession": "|| Hors-la-loi", "Branche": "Homme de main", "Nom":"Improviser (TEC)", "Description": "Vivant en dehors de la société, planifiant et survivant, le Hors-la-loi a appris quelques trucs. Un hors-laloi peut prendre une heure pour lancer Improviser et regarder sur la table Improviser pour créer une alternative de secours pour les situations difficiles. Pour obtenir l’effet, le Hors-la-loi a également dû utiliser le matériel répertorié. Chaque élément construit de cette façon pèse 0,5."},
{"Profession": "|| Nomade", "Branche": "Conquérant", "Nom":"Agilité (Réf)", "Description": "Après une attaque réussie basée sur REF, un nomade peut lancer un jet d'Agilité contre le jet de défense initial de l'adversaire. En cas de succès, le nomade peut se déplacer d'un nombre de mètres égal au montant roulé sur le SD (max. la moitié VIT du nomade). Le SD est augmenté de 1 pour chaque pièce d'armure que porte le nomade."},
{"Profession": "|| Nomade", "Branche": "Conquérant", "Nom":"Coupures profondes", "Description": "Lors d’un combat rapproché, un nomade peut ajouter sa valeur de Coupures profondes aux dégâts critiques de toute blessure infligée. Ce bonus est diminué de 2 pour chaque pièce d'armure que porte le nomade. Après avoir infligé une blessure critique en combat rapproché, le nomade peut également dépenser un certain nombre de points de Détermination (max. un tiers du rang Coupures profondes) pour augmenter les dégâts critiques de 3 par point dépensé."},
{"Profession": "|| Nomade", "Branche": "Conquérant", "Nom":"Toujours prêt (Réf)", "Description": "Après une attaque réussie basée sur REF, un nomade peut lancer Toujours prêt contre la VIT x3 de l’adversaire attaqué pour gagner un bonus de +1 cumulatif aux attaques basées sur REF (max. moitié rang Toujours prêt) jusqu'à la fin du combat. La limite de bonus est réduite de 1 pour chaque pièce d'armure que porte le nomade."},
{"Profession": "|| Nomade", "Branche": "Chef de tribu", "Nom":"Action d'Initiative (Emp)", "Description": "En tant que première action d'un combat et en dépensant 1 point de Détermination, un nomade peut lancer Action d'Initiative contre un SD: 16 pour augmenter l'Initiative de chaque membre du groupe du nomade (à l'exclusion de lui-même) de 1d6 pendant la durée du combat."},
{"Profession": "|| Nomade", "Branche": "Chef de tribu", "Nom":"Cris de guerre (Vol)", "Description": "Les nomades ont perfectionné leur capacité à démoraliser les ennemis. Un nomade peut lancer Cris de guerre pour infliger -1d6 à l'Initiative et un malus égal au tiers du rang de Cris de guerre à toutes les actions offensives de tous les ennemis à moins de 15m qui échouent à un test de Courage contre votre jet de Cris de guerre. Ces négatifs ne s’additionnent pas et durent jusqu'à la fin du prochain tour de l'ennemi."},
{"Profession": "|| Nomade", "Branche": "Chef de tribu", "Nom":"Provocation (Emp)", "Description": "Un nomade peut lancer Provocation contre un ou plusieurs ennemis (Résistance à la contrainte) pour les forcer à vous attaquer durant leur tour avec l'arme équipée. Pour chaque ennemi que vous voulez provoquer en plus du premier, soustrayez 1 de votre jet. Si vous n'êtes pas à portée pour que ces ennemis puissent vous attaquer, ils attaqueront quelqu'un d'autre. Pour chaque attaque défendue avant le début de votre prochain tour, vous gagnez +1 à votre première action d'attaque au tour suivant jusqu'à un maximum de la moitié de votre rang de Provocation."},
{"Profession": "|| Nomade", "Branche": "Tirailleur", "Nom":"Habitude", "Description": "Chaque fois que vous utilisez des armes à distance à cheval, votre portée est augmentée de 5% pour chaque rang dans Habitudes. De plus, tant que vous attaquez des cibles à moins de la moitié de votre rang d'Habitudes en mètres à cheval, vous utilisez le SD et le Mod de cible pour la portée à bout portant."},
{"Profession": "|| Nomade", "Branche": "Tirailleur", "Nom":"Volonté de tuer (Dex)", "Description": "À cheval, en dépensant 1 point de Détermination et en lançant Volonté de tuer, un nomade peut utiliser cette compétence comme une action offensive. Il choisit soit de tirer deux flèches comme s'il s'agissait d'une Frappe rapide dans laquelle les deux flèches peuvent être ciblées et peuvent frapper différents adversaires (dans ce cas, lancez pour chacun des coups) ou de tirer une flèche comme s'il s'agissait d'une Frappe puissante sans le malus. Le tir puissant repousse également votre cible de 1d6 mètres et la fait tomber à terre."},
{"Profession": "|| Nomade", "Branche": "Tirailleur", "Nom":"Salve (Dex)", "Description": "À cheval en utilisant jusqu'à 5 munitions et en faisant un jet de Salve, un nomade peut tirer une multitude de flèches sur un point d'un rayon égal à un tiers du rang Salve en mètres pour atteindre jusqu'à 5 cibles. Toute personne dans ce rayon qui n'est pas capable de réussir une défense d'Athlétisme pour sortir de la zone est touchée à un endroit aléatoire. Cette compétence a sa propre table de localisation. S'il y a plus de 5 cibles possibles dans la zone ciblée, c'est au MJ de décider qui est touchée."}
	]
}